;
;  Note: The author of these translation don't write portuguese according to the new orthographic agreement between Portugal and Brazil
;  Nota: O autor desta tradução não escreve português de acordo com o novo acordo ortográfico entre Portugal e o Brasi
;
;
;
; TranslationAuthor: Luis Neves
; TranslationAuthorEmail: luis.a.neves@sapo.pt
; Soft Version: 11.0.6
; Update: 21 de Dezembro 2023
;

[Lang]
NativeLanguage=Português ( Portugal )
ChangeLang=Por favor, reinicie o programa para aplicar as alterações.

[GUI]
ButtonYes=Sim
ButtonNo=Não
ButtonOK=Ok
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Fechar
ButtonRestore=Restaurar
ButtonMenu=Menu
ButtonCancel=Cancelar				   

[Translation]
ReadHabit=Left-to-right
LanguageName=PT-PT
LangCode=0816
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Informação
Warning=Alerta
Error=Erro
Confirm=Confirmação
pmStyle=Aparência
;
;  Menu Popup
;
pmGo=Abrir Pasta Respectiva
pmNone=Desmarcar Tudo
pmAll1=Selec. Tudo
pmrec=Recomendado
pmIgnore=Ignorar este item
pmExport=Exportar para...
pmInvert=Inverter Selecção
;
; Interface Principal
;
FrmWDC.pmPortable.caption=Criar uma versão portátil
FrmWDC.pmRestore.caption=Restaurar
FrmWDC.pmSettings.caption=Definições
FrmGeneral.chkuac.caption=Ignorar UAC
FrmWDC.pmHelp.caption=Ajuda online
FrmWDC.pmHome.caption=Página Inicial
FrmWDC.pmForum.caption=Fórum
FrmWDC.pmContact.caption=Contacte-nos
FrmWDC.pmCheckNew.caption=Procurar Actualizações
FrmWDC.pmLang.caption=Idiomas
FrmWDC.pmabout.caption=Acerca
FrmWDC.btncomm.caption=Limpeza Normal
FrmWDC.btnadv.caption=Limpeza Avançada
FrmWDC.btnsilm.caption=Emagrecer Sistema
FrmWDC.btnsuggest.caption=Sugestões e Comentários
FrmWDC.btnmessage.caption=Mensagens
;
; Limpeza Avançada
;
Frmadvdc.btnscan.caption=Examinar
Frmadvdc.lblpath.caption=Seleccionar unidades:
Frmadvdc.btnrescan.caption=Reexaminar
Frmadvdc.btnre.caption=Recomendado
Frmadvdc.btnall.caption=Selec. Tudo
Frmadvdc.btnadvanced.caption=Definições Avançadas
Frmadvdc.btnnone.caption=Desmarcar Tudo
Frmadvdc.lblspeed.caption=A Mais Rápida Velocidade de Análise do Mundo!
Frmadvdc.vtfiles.Columns[0]=Nome
Frmadvdc.vtfiles.Columns[1]=Tamanho
Frmadvdc.vtfiles.Columns[2]=Caminho
Frmadvdc.vtfiles.Columns[3]=Acedido
Frmadvdc.vtfiles.Columns[4]=Tipo
;
; Definições Avançadas
;
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Adicionar
FrmAdvSettings.btnremove.caption=Remover
FrmAdvSettings.btncancel.caption=Cancelar
FrmAdvSettings.caption=Definições Avançadas
FrmAdvSettings.btnre.caption=Recomendado
FrmAdvSettings.btnall.caption=Sel. Tudo
FrmAdvSettings.btnnone.caption=Desmarcar Tudo
;
; Input 
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Cancelar
;
; Acerca
;
frmabout.lblUninstall.caption=Instruções de desinstalação
frmabout.lblPolicy.caption=Política Privacidade
frmabout.lblEula.caption=EULA
FrmAbout.caption=Acerca
FrmAbout.lblver.caption=Versão Actual:
FrmAbout.lblhome.caption=Página Inicial:
FrmAbout.lblemail.caption=Email de Apoio:
FrmAbout.lblthanks.caption=Agradecimentos às seguintes pessoas pelos seus contributos:
;
; Definições de Execução Automática
;
FrmAutorunSettings.lblcmd.caption=Modo de Linha de Comandos
FrmAutorunSettings.lblcmdinfo.caption=Pode executar o programa, analisar e limpar as suas unidades automaticamente, da linha de comandos. Para mais informação, pressione F1 ou clique na seguinte URL para ler os nossos documentos de ajuda.
FrmAutorunSettings.chk1.caption=Criar um ícone "Limpar com 1-clique", e colocá-lo no ambiente de trabalho
FrmAutorunSettings.chkadv.caption=Incluir limpeza avançada
FrmAutorunSettings.btnhelp.caption=Ajuda online
;
; Limpeza Normal
;
FrmCommon.btnall.caption=Selec. Tudo
FrmCommon.btnre.caption=Recomendado
FrmCommon.btnnone.caption=Desmarcar Tudo
FrmCommon.wckadv.caption=Incluir Limpeza Avançada
FrmCommon.WiseLabel1.caption=Limpeza automática
FrmCommon.lbltype.caption=Executar tarefa:
FrmCommon.lblweek.caption=Dia:
FrmCommon.lbltime.caption=Hora:
FrmCommon.btnScan.caption=Examinar
FrmCommon.lblstat.caption=Rápido e fácil para limpar ficheiros inúteis e rastos.
FrmCommon.btncancel.caption=Cancelar
FrmCommon.btnrescan.caption=Reexaminar
FrmCommon.lbltrash.caption=Lixo
FrmCommon.lbltrace.caption=Rastos
FrmCommon.lblapp.caption=Programas
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Ficheiros inúteis no computador.
FrmCommon.lbltracehint.caption=Rastos do sistema e do utilizador.
FrmCommon.lblapphint.caption=Ficheiros inúteis ou rastos criados por outros programas.
FrmCommon.lblcookiehint.caption=Cookies do navegador e do flash.
;
; Lista de Exclusões
;
FrmExclusion.btnAddFile.caption=Adicionar ficheiro
FrmExclusion.btnAddFolder.caption=Adicionar pasta
FrmExclusion.btnAddType.caption=Adic. tipo de ficheiro
FrmExclusion.BtnAddCookie.caption=Adicionar Cookies
FrmExclusion.btnImport.caption=Importar
FrmExclusion.btnExport.caption=Exportar
FrmExclusion.btnRemove.caption=Remover
;
; Definições Gerais
;
FrmGeneral.lbtran.caption=Traduzir para...
FrmGeneral.chknotice.caption=Mostrar notificação após limpeza automática
FrmGeneral.chkwipe.caption=Eliminação Segura (dados aleatórios 1 passo)
FrmGeneral.WiseLabel1.caption=Proc.Actualizações:
FrmGeneral.WiseLabel2.caption=Idioma
FrmGeneral.chkexp.caption=Aderir ao Programa de Melhoria Baseado na Experiência do Cliente
FrmGeneral.ckRestorePoint.caption=Criar um ponto de restauro do sistema antes de limpar o sistema
;
; Definições Personalizadas
;
FrmCustom.WiseLabel4.caption=Pastas Personalizadas para esvaziar (Válido em limpeza avançada)
FrmCustom.btnAdd.caption=Adicionar
FrmCustom.btnRemove.caption=Remover
FrmCustom.lblCustom.caption=Personalize as suas regras de exame.
FrmCustom.lblcustominfo.caption=Se é um utilizador experimentado, pode personalizar as suas regras para analizar mais ficheiros desnecessários. Clique na seguinte ligação para aprender como fazer o seu ficheiro de configuração.
FrmCustom.btnhelp.caption=Ajuda On-line
;
; Restaurar
;
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Remover
FrmRestore.Btnclose.caption=Fechar
FrmRestore.caption=Restaurar
;
; Definições
;
FrmSettings.tsCommon.caption=Geral
FrmSettings.tsAutoRun.caption=Auto Executar
FrmSettings.tsExclusion.caption=Exclusões
FrmSettings.btnAbout.caption=Acerca
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Cancelar
FrmSettings.caption=Definições
FrmSettings.tsCustom.caption=Personalizado
;
; Limpeza do Sistema
;
FrmSysClean.btnSlimming.caption=Remover
FrmSysClean.btnall.caption=Selec. Tudo
FrmSysClean.btnrecommended.caption=Recomendado
FrmSysClean.btnnone.caption=Desmarcar Tudo
FrmSysClean.vtsys.Columns[0]=Nome
FrmSysClean.vtsys.Columns[1]=Tamanho
FrmSysClean.vtsys.Columns[2]=Localização
FrmSysClean.vtsys.Columns[3]=Sugestão
;
; Desfragmentação do Disco
;
FrmDiskDefrag.btnfree.caption=Espaço Livre
FrmDiskDefrag.btnfolder.caption=Pasta
FrmDiskDefrag.btnfile.caption=Ficheiro
FrmDiskDefrag.btnsystem.caption=Ficheiro de Sistema
FrmDiskDefrag.btnFragmented.caption=Fragmentos
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Pausar
FrmDiskDefrag.btnstop.caption=Parar
FrmDiskDefrag.btnDefrag.caption=Defragmentar
FrmWDC.btndefrag.caption=Desfragmentar Disco
FrmDiskDefrag.lbltask.caption=Após desfragmentação:
;
FrmSysClean.lblre.caption=Quer melhorar ainda mais o desempenho do seu Windows?
FrmSysClean.lblrecommendinfo.caption=Experimente  os nossos produtos inteligentes para melhorar o desempenho do Windows agora.
FrmSysClean.lblcareinfo.caption=Wise Care 365 é um utilitário completo de ajuste do PC, incluindo todas as funções do Wise Registry Cleaner e do Wise Disk Cleaner.Fácil de usar e eficaz!

[Message]
DupItem=O faz parte da lista de exclusões.
NoNews=Não tem mensagens não lidas.
ConfirmRemoveDownload=Serão removidos todos os ficheiros da pasta trasferências, tem a certeza que quer continuar?
Skipped=Ignorado
NeedAdmin=Esta funcionalidade está disponível para administratores. Se a pretende executar, inicie sessão como administrador.
Entries=Entradas
Clean=Limpo
ScheduleHint=Limpe o seu computador regularmente.
UpdateError=Erro na actualização, quer transferir a versão mais recente do nosso site?
LestOneItem=Deve escolher pelo menos um item para limpar.
HistorySaved=Total de espaço ganho: %s
DisableAdd=Por razões de segurança, algumas pastas especiais (tais como "Pasta Windows", "Arranque do Disco Rígido" e "CD-ROM" não podem ser adicionadas a esta lista.
ConfirmAdd=Tem a certeza que quer remover todos os ficheiros em %s quando executar "Limpeza Avançada"?
DupFolder=Esta pasta já existe na lista.
ExImport=A lista de exclusões foi exportada para:
SelectHardDrive=Por favor seleccione um disco rígido
CreationDate=Data de Criação
Description=Descrição
NowCleaning=A Limpar:
ScheduleNextTime=A próxima vez:
Never=Nunca
InputType=Introduza o nome ou o tipo de ficheiro (Por exemplo: *.tmp, etc...)
WarnNoType=Por favor escolha pelo menos um tipo de ficheiro a procurar!
NoItemChecked=Por favor escolha um ou mais ficheiros para limpar.
WDCRunning=O programa está em execução.
RemoveSysRestore=Quer remover o ponto de restauro do sistema seleccionado?
RestoreFromSysRestore=Deve reiniciar o computador para o restauro do sistema. Por favor, guarde o seu trabalho antes de clicar no botão SIM. Quer iniciar o restauro agora?
SysRestoring=A preparar o restauro do sistema...
SysCreating=A criar um ponto de restauro do sistema...
Browse=Procurar...
AllHardDrive=Disco Local
Cleaning=A limpar...
Exported=O resultado do exame foi exportado para %s. Quer abrir o relatório agora?
LeftTimeSec=Duração: %s segundo(s)
Safetodel=Este item pode ser eliminado com segurança.
MoreSpace=Para mais espaço
Unknow=Desconhecido.
AddFileType=Adicionar
AlreadExist=%s já existe na lista
illegalType=%s é um tipo de ficheiro inválido.
Summary=Resumo
InputSummary=Por favor introduza a descrição para o ficheiro ou tipo de ficheiro.
noselected=Nenhum item foi seleccionado.
DelFileType=Tem a certeza que quer eliminar este tipo de ficheiro?
ScanAborted=A análise foi cancelada!
TrashFound=Foram encontrados %d ficheiros, um total de %s.
NoTrashAndTrace=Parabéns! Tem um computador limpo!
CleanDone=Limpeza completa!
LestOne=Por favor escolha pelo menos um item para analisar.
LestOneClean=Por favor escolha pelo menos um item para limpar.
Scanning=A Analisar...
InvalidIgnorItem=Não pode ignorar este item.
TraceFound=Encontrados %d rastos.
CleanNow=Clique no botão 【Limpar】 para libertar mais espaço no disco e tornar o seu computador mais limpo e rápido.
TrashRemoved=Foram removidos %d ficheiros e libertado %s de espaço no disco.
TraceRemoved=Foram removidos %d rastos.
LastCommonClean=A última vez que limpou o seu disco foi em:
Working=Por favor aguarde a conclusão da presente tarefa e tente de novo.
NoFilesFound=Não existem ficheiros temporários
NoTracesFound=Não existem rastos
FindTraces=%d rastos
NoItemFound=Não foram encontrados itens
FindFilesSize=%d ficheiros, %s
FindTracesSection=%d rastos
CanFreeSpace=Foram encontrados %d ficheiros e serão libertados %s
TotalTraces=Foram encontrados %d rastos
EnableRestore=O Restauro do Sistema está desactivado. Quer activá-lo agora?
RestorePointFail=Falha ao criar um ponto de restauro.
ErrorMsg=Mensagem de erro:
NoNewVer=Parabéns! A versão que está a usar é a mais recente!
KeyWord=Por favor introduza a(s) sua(s) palavra(s) chave:
AddFolder=Adicionar pasta
CannotCrTask=Não é possível criar uma tarefa agendada.
InvalidType=Por favor introduza uma extensão de ficheiro válida.
NoType=Por favor seleccione pelo menos um tipo de ficheiro.
FailToDelete=Alguns ficheiros não podem ser eliminados enquanto o sistema não for reiniciado.
GoodHabit=Manter o computador limpo é um bom hábito. Por favor mantenha-o assim!
7After=Passaram %d dias desde a última limpeza. Recomenda-se uma análise imediata.
7Before=É um bom hábito manter as suas unidades limpas e assegurar a sua privacidade.
TaskExists=A tarefa agendada já existe. Quer eliminá-la e criar uma nova? (Não - Editar a existente. Cancelar - cancelar o processo)
NoBackupSelected=Por favor escolha pelo menos uma cópia de segurança para restaurar.
StartScan=Examinar
StartClean=Limpar
Cancel=Cancelar
Idle=Quando Inactivo
Login=Ao iniciar sessão
Daily=Diária
Weekly=Semanal
Monthly=Mensal
Monday=Segunda-feira
Tuesday=Terça-feira
Wednesday=Quarta-feira
Thursday=Quinta-feira
Friday=Sexta-feira
Saturday=Sábado
Sunday=Domingo
AvdDefaultHint=Examina discos seleccionados para encontrar mais ficheiros desnecessários e libertar espaço.
TrashFoundEx=Foram encontrados os seguintes ficheiros de temporários:
NoDriveChecked=Por favor, seleccione pelo menos uma unidade para examinar.
ScanFor=A examinar...
FindDrives=A procurar unidades...
NewVer=Está disponível uma nova versão do Wise Disk Cleaner! Quer actualizar agora?
TranslateTo=Traduzir para...
AddCookies=Adicionar Cookies
InputCookie=Introduzir um nome de domínio (Por Exemplo: wisecleaner.com etc...)
InvalidCookie=Cookies Inválidos
BrowserRunning=%s está em execução. Gostaria de encerrá-lo? Caso contrário, caches e cookies não poderão ser limpos.
CookieConfirm=Os itens seleccionados incluem "Cookies". Tem a certeza que quer limpá-los?
PWPConfirm=Os itens seleccionados incluem "Palavras-passe guardadas do Navegador". Tem a certeza que quer limpá-los?
PWCookieConfirm=Os itens seleccionados incluem "Palavras-passe guardadas do Navegador" e "Cookies". Tem a certeza que quer limpá-los?
checkPswHint=A sua selecção contém algumas regras de limpeza que NÃO recomendamos. Verifique e confirme.
checkAllHint=A sua selecção inclui regras de limpeza para Palavras-passe guardadas. Se confirmar a escolha, irá perder todas as palavras-passe guardadas.

[CommonClean]
ScanAbortedHint=Sugere-se que examine de novo para encontrar ficheiros desnecessários e rastos.
DefaultHint=A limpeza de ficheiros desnecessários e rastos pode libertar espaço e assegurar a sua privacidade.
ScanAbortedHint1=Sugere-se que examine de novo para encontrar mais ficheiros desnecessários.
WhenIdle=Quando Inactivo
WhenLogin=Ao Iniciar sessão

[SysClean]
Open=Abrir
Remove=Remover
MoreSpace=Opcional
Cleaning=A limpar...
Scanning=A Analisar...
ScanEnd=Foram encontrados um total de %d itens. Serão libertados %s de espaço de disco após o emagrecimento.
NoItems=Parabéns! A sua unidade de sistema está limpa.
SpaceFreed=O emagrecimento está completo. Foram libertados %s de espaço de disco.
Installer=Instalador do Windows Obsoleto
LongInstaller=Instaladores do Windows Obsoletos são ficheiros desnecessários. Podem ser removidos para libertar espaço.
PatchUninstall=Ficheiros de desinstalação de actualizações do Windows
LongPatchUninstall=Se não necessita de desinstalar actualizações do Windows, pode remover estes ficheiros.
Downloadedfiles=Ficheiros de Instalação do Windows transferidos
Longdownloadedfiles=Após a actualização do Windows ter tido sucesso, pode remover estes ficheiros com segurança.
Baselinecache=Cache de Referência de Instaladores do Windows
LongBaselinecache=Os ficheiros foram criados pelo serviço de instalação do Windows e podem ser removidos.
JPIME=IME Japonês
LongJPIME=Se não necessita dos ficheiros de IME Japonês, pode removê-los.
KoreanIME=IME Coreano
LongKoreanIME=Se não necessita dos ficheiros do IME Coreano, pode removê-los.
TChineseIME=IME Chinês Tradicional
LongTChineseIME=Se não necessita dos ficheiros do IME Chinês Tradicional, pode removê-los.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Se não necessita dos ficheiros de Microsoft Pinyin IME, pode removê-los.
HelpFile=Ficheiros de Ajuda do Windows
LongHelpFile=Se não necessita dos ficheiros de ajuda do Windows, pode removê-los.
SamplePic=Fotografias de amostra do Windows
LongSamplePic=Se não necessita das Fotografias de amostra do Windows, pode removê-las.
SampleMic=Músicas de Amostra do Windows
LongSampleMic=Se não necessita das Músicas de Amostra do Windows, pode removê-las.
SampleVideos=Vídeos de Amostra do Windows
LongSampleVideos=Se não necessita dos Vídeos de Amostra do Windows, pode removê-los.
SampleMedia=Multimédia de Amostra do Windows
LongSampleMedia=Se não necessita dos Multimédia de Amostra do Windows, pode removê-los.
Wallpaper=Ficheiros de Fundo do Windows
LongWallpaper=Se não necessita dos Ficheiros de Fundo do Windows, pode removê-los.

[DiskDefrag]
Aborted=Abortado
Volume=Unidade
Format=Sistema de Ficheiros
TotalSpace=Espaço Total
FreeSpace=Espaço Livre
Fragmented=Fragmentos
Status=Estado
PmDefrag=Desfragmentar
FullOpt=Optimização Total
PmAnlyse=Analisar
Resume=Continuar
Analying=A analisar
Defragmenting=A desfragmentar
Optimizing=A optimizar
Analyed=Analisado
Defragmented=Desfragmentado
Optimized=Optimizado
Pause=Pausar
SSD=SSD não é suportado.
FragmentedRate=Fragmentação
PmNoAct=Nenhuma
PmShutdown=Desligar
PmSleep=Adormecer
PmHibernation=Hibernação
PmLoginoff=Encerrar sessão
PmOptimize=Optimização inteligente
Trimming=Reorganizar (Trim)
Trimmed=Reorganizado (Trim)
SmartOptimize=A optimização inteligente irá analisar e selecciionar o método mais adequado de desframentar, optimizar, ou reorganizar (TRIM) o disco.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Removível
MediaType=Tipo
LastTrim=%d dias desde a última reorganização.

[Area]
4Sync=4Sync
7Zip=7-Zip
9E2F88E3.Twitter=Twitter
A-Squared=A-Squared
ABBYYFineReader11.0=ABBYY FineReader 11.0
ACDSee14=ACDSee 14
AIMP3=AIMP 3
AOLCache=AOL Shield Pro Cache
AOLCookies=AOL Shield Pro Cookies
AOLForm=AOL Shield Pro Autofill Form History
AOLInstantMessenger=AOL Instant Messenger
AOLPasswords=AOL Shield Pro Saved Passwords
AOLSession=AOL Shield Pro Session
AOLbookmarks=AOL Shield Pro bookmarks Backup
AOLlocalstorage=AOL Shield Pro History
AVGAnti-Spyware=AVG Anti-Spyware
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVIPreview=AVI Preview
AceHTML5=AceHTML 5
AcrobatDistiller10=Acrobat Distiller 10
AcronisTrueImage=Acronis True Image
Ad-Aware=Ad-Aware
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-AwareSEProfessional=Ad-Aware SE Professional
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobatDC=Adobe Acrobat DC
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeAir=Adobe Air
AdobeApplicationManager=Adobe Application Manager
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks6.0=Adobe Fireworks 6.0
AdobeFlash=Adobe Flash
AdobeFlashPlayer=Adobe Flash Player
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7.0=Adobe Image Ready 7.0
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCC=Adobe Photoshop CC
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReader DC=Adobe Reader DC
AdobeReader11.0=Adobe Reader 11.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
AkelPad=AkelPad
AlZip=AlZip
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
AmazonMusic=Amazon Music
AndroidStudioCache=Cache Android Studio
Anonymizer=Anonymizer
AntiVirDesktop=AntiVir Desktop
AnyVideoConverterUltimate=Any Video Converter Ultimate
AppleInstallCache=Cache de Instalação de Programas Apple
Ares=Ares
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
Audacity=Audacity
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
AvastCache=Cache do Avast Secure Browser
AvastCookies=Cookies do Avast Secure Browser
AvastForm=Histórico de autopreenchimento de formulários do Avast Secure Browser
AvastPasswords=Palavras-passe guardadas do Avast Secure Browser
AvastSession=Sessões do Avast Secure Browser
Avastbookmarks=Cópia de segurança de marcadores do Avast Secure Browser
Avastlocalstorage=Hiatórico do Avast Secure Browser
AxialisIconWorkshop=Axialis IconWorkshop
BSPlayer=BSPlayer
BaiduMusicCache=Cache Baidu Music
BaiduMusicLogFiles=Ficheiros de registo Baidu Music
BaiduPlayer=Baidu Player
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
BearShare=BearShare
BitDefender=BitDefender
BitTorrent=BitTorrent
BitZipper=BitZipper
BlueStacks=BlueStacks
BoxDrive=Box Drive
BraveBrowser=Brave Browser
BraveBrowserCache=Cache do Navegador Brave
BraveBrowserlocalstorage=Histórico do Navegador Brave
BraveCookies=Cookies do Navegador Brave
BravePasswords=Palavras-passe guardadas do Navegador Brave
BraveSession=Sessões do Navegador Brave
Braveform=Histórico de autopreenchimento de formulários do Navegador Brave
BreezeBrowserPro=Breeze Browser Pro
BrowserLog=Webbrowser Log Files
CAAnti-Virus=CA Anti-Virus
CDBurnerXP=CDBurner XP
CNTVUpdateLogFiles=Actualizações e ficheiros de registo CNTV
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CentBrowserCache=Cache do CentBrowser
CentBrowserCookies=Cookies do CentBrowser Cookie
CentBrowserForm=Histórico de autopreenchimento de formulários do CentBrowser
CentBrowserPasswords=Palavras-passe guardadas do CentBrowser
CentBrowserSession=Sessões do CentBrowser
CentBrowserlocalstorage=Histórico do CentBrowser
ChromeCache=Cache do Google Chrome
ChromeCookies=Cookies do Google Chrome
ChromeForm=Histórico de autopreenchimento de formulários do Google Chrome
ChromePass=Palavras-passe guardadas do Google Chrome
ChromeSession=Sessão do Google Chrome
Chromelocalstorage=Histórico do Google Chrome
ChromiumCache=Cache do Chromium
ChromiumCookies=Cookies do Chromium
ChromiumForm=Histórico de autopreenchimento de formulários do Chromium
ChromiumPasswords=Palavras-passe guardadas do Chromium
ChromiumSession=Sessões do Chromium
Chromiumlocalstorage=Histórico do Chromium
ClamWin=ClamWin
CloneCD=CloneCD
CocCocCache=CocCoc Cache
CocCocCookies=CocCoc Cookies
CocCocForm=CocCoc Autofill Form History
CocCocPasswords=CocCoc Saved Passwords
CocCocSession=CocCoc Session
CocCocbookmarks=CocCoc bookmarks Backup
CocCoclocalstorage=CocCoc History
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
ComodoDragonCache=Cache do Comodo Dragon
ComodoDragonCookies=Cookies do Comodo Dragon
ComodoDragonForm=Histórico de autopreenchimento de formulários do Comodo Dragon
ComodoDragonPasswords=Palavras-passe guardadas do Comodo Dragon
ComodoDragonSession=Sessões do Comodo Dragon
ComodoDragonlocalstorage=Histórico do Comodo Dragon
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Cookies
CopernicDesktopSearch=Copernic Desktop Search
CoreFTP=Core FTP
CorelPaintShopPro=Corel PaintShop Pro
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
Cortana=Cortana		
CuteFTP9=CuteFTP 9
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CyberLinkAudioDirector4=CyberLink AudioDirector 4
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
DC++=DC++
DNSCache=Cache DNS
DOMStoreCookies=Cookies DOMStore do Microsoft IE 
DVDFab=DVDFab
DVDShrink=DVD Shrink
DaemonTools=Daemon Tools
DeliveryCache=Ficheiros de optimização de distribuição do Windows
DirectXCache=Cache DirectX Shader
DirectoryOpus10=Directory Opus 10
Discord=Discord
DiskDrill=Disk Drill
Ditto=Ditto
DivXplayer=DivX player
DownloadAcceleratorPlus=Download Accelerator Plus
DownloadedPatch=Ficheiros de actualização do Windows
Downloads=Ficheiros transferidos pelo Navegador
DriveTheLife=DriveTheLife
DriverCleanerPro=Driver Cleaner Pro
DriverGeniusBackupFiles=Seguranças Driver Genius
DriverGeniusCacheFiles=Cache Driver Genius
DriverGeniusDownloadInstallerFiles=Ficheiros de instalação transferidos Driver Genius
DriverGeniusUpdateFiles=Ficheiros de actualização Driver Genius
Dump=Ficheiros de depuração de memória
Epic=Epic Games Launcher
ErrorReport=Ficheiros de Relatório de Erros
Evernote=Evernote
EwidoAnti-Malware=Registos Ewido Anti-Malware
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
ExplorerMRU=Outros MRUs do Explorer
ExpressScribe=Express Scribe
Facebook.Facebook=Facebook
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FileZilla=FileZilla
FireFoxCache=Cache do Mozilla FireFox
FireFoxCookies=Cookies do Mozilla FireFox
FireFoxForm=Histórico de autopreenchimento de formulários do Mozilla FireFox
FireFoxOther=Outros Históricos do Mozilla FireFox
FireFoxPass=Palavras-passe guardadas do Mozilla FireFox
FireFoxSession=Sessões do Mozilla FireFox
FireFoxbookmarks=Cópia de segurança de marcadores do Mozilla FireFox
FontCache=Cache de Fontes do Windows
FormatFactory3.3.5=Format Factory 3.3.5
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader5.0=Foxit Reader 5.0
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
FoxitReader=Foxit Reader
FreeDownloadManager=Free Download Manager
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
FrostWire=FrostWire
FunshionPlayer=Funshion Player
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GetRight=GetRight
GoZilla=Go!Zilla
GomPlayer=Gom Player
GoodSync=Good Sync
GoogleCalendarSync=Google Calendar Sync
GoogleDeskbar=Google Deskbar
GoogleDrive=Google Drive
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GrisoftAVG7.0=Grisoft AVG 7.0
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Histórico da Barra de Endereços do IE
IECahce=Cache do Microsoft IE
IECookies=Cookies do Microsoft IE
IEForm=Histórico de autopreenchimento de formulários do IE (Não serão listados dados privados)
IEHistory=Histórico Activo do Microsoft Internet Explorer
IEPasswords=Palavras-passe guardadas do IE (Não serão listados dados privados)
IISLog=Ficheiros de registo IIS
IOBIT=Iobit Software
IQIYIVideoCacheFiles=IQIYI Video Cache Files
IZArc=IZArc
Iconcache=Cache de ícones
ImgBurn=ImgBurn
InkScape=InkScape
InstallshieldDeveloper7.0=Installshield Developer 7.0
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
InvalidLnk=Atalhos Inválidos
InvalidScTask=Tarefas Agendadas Inválidas
InvalidStartMenu=Menus Iniciar Inválidos
IsoBuster=IsoBuster
Java=Java
JumpList=Listas de Acesso Rápido da Barra de Tarefas (Os Itens fixos também serão removidos)
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
Kazaa=Kazaa-Search History
KingsoftOffice=Kingsoft Office 2013
KuGouLyricFiles=KuGou Lyric Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
Last.FM=Last.FM
LastDownloadDir=Último Local de Transferência
LeechGet=LeechGet
LogFile=Ficheiros de registo eventos do sistema
LogMeIn=LogMeIn
MESCache=Microsoft Security Essentials
MESCache=Registos e cache de actualizações do Microsoft Security Essentials
MSEdgeCache=Cache do Microsoft Edge
MSEdgeCookies=Cookies do Microsoft Edge
MSEdgeDownloadHistory=Histórico de Transferências do Microsoft Edge
MSEdgeHistory=Histórico do Microsoft Edge
MSEdgeSavedFormInformation=Informação Guardada de Formulários do Microsoft Edge
MSEdgeSavedPasswords=Palavras-passe Guardadas do Microsoft Edge
MSEdgeSession=Sessões Microsoft Edge
MSEdgeRecentlyTypedURLs=URLs digitados do Microsoft Edge
MSEdgebookmarks=Cópia de segurança de marcadores do MS Edge
MSEdgelocalstorage=Armazenamento local MS Edge
MSManagementConsole=Consola de gestão MS
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016 / 2019
MSOffice97=Microsoft Office 97
MSOffice=Microsoft Office
MSOfficePictureManager=Gestor de imagens do MS Office
MSOfficeXP=Office XP
MSOneDrive=MS One Drive
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
MSSearchHelperExtension=MS Search Helper Extension
MSSnapshotViewer=MS Snapshot Viewer
MSWordpad=MS Wordpad
MSWorks4.0=MS Works 4.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaFireworks6.0=Macromedia Fireworks 6.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX2004=Macromedia Flash MX 2004
MacromediaFlashMX=Macromedia Flash MX
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
MaxthonCache=Maxthon Cache
MaxthonCookies=Maxthon Cookies
MaxthonForm=Maxthon Auto-fill Form History
MaxthonPasswords=Maxthon Saved Passwords
MaxthonSession=Maxthon Session
Maxthonbookmarks=Maxthon Bookmarks Backup
Maxthonlocalstorage=Maxthon Localstorage
McAfeeAntiVirus=McAfee AntiVirus
MediaMonkey=MediaMonkey
MediaPlayerClassic=Media Player Classic
MetroCache=Cache Metro do Windows
Microsoft.BingFinance=Bing Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.Microsoft3DViewer=3D Viewer
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsMaps=Bing Maps
Microsoft.WindowsSoundRecorder=Gravador de som do Windows
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
MicrosoftCorporationII.MicrosoftFamily=Family
MicrosoftSilverlight=Microsoft Silverlight
MicrosoftTeams=MicrosoftTeams
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
MirandaInstantMessenger=Miranda Instant Messenger
Morpheus=Morpheus
MusicMatchJukebox=MusicMatch Jukebox
MySpaceIM=MySpaceIM
NVIDIAInstallFiles=Ficheiros de instalação NVIDIA
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroBackItUp2014=Nero BackItUp 2014
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
NeroBurningROM=Nero Burning ROM
NeroExpress2014=Nero Express 2014
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeteaseCloudMusicCache=Netease Cloud Music Cache
NetscapeNavigator4.x=Netscape Navigator 4.x
NetworkDataUsage=Utilização de dados da rede
Networkmapping=História do Mapeamento da Rede
NitroPDFReader3=Nitro PDF Reader 3
NitroPro9=Nitro Pro 9
NortonAntiVirus=Norton AntiVirus
NoteXpad=NoteXpad
Notepad++=Notepad++
Office=Microsoft Office
OfficePicture=Gestor de Imagens do Microsoft Office
OfficeRecent=Histórico Recente do Microsoft Office
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
OperaGXCache=Cache do Opera GX 
OperaGXCookies=Cookies do Opera GX 
OperaGXForm=Hiatórico de formulários do Opera GX
OperaGXPasswords=Palavras-passe guardadas do Opera GX
OperaGXSession=Sessões do Opera GX
OperaGXlocalstorage=Histórico do Opera GX
OperaStableCache=Cache do Opera Stable
OperaStableCookies=Cookies do Opera Stable
OperaStableForm=Histórico de autopreenchimento de formulários do Opera Stable
OperaStableHistory=Histórico do Opera Stable
OperaStablePasswords=Palavras-passe guardadas do Opera Stable
OperaStableSessions=Sessões do Opera Stable
OperaStablebookmarks=Cópis de segurança de marcadores do Opera Stable
OrbitDownloader=Orbit Downloader
OutlookSearchHistory=Histórico de buscas do Microsoft Office Outlook
OxygenXMLEditor=Oxygen XML Editor
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PKZip=PKZip
PPTVTempFiles=Ficheiros temporários do PPTV
Paint.NET=Paint.NET
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaleMoonCache=Cache do PaleMoon 
PaleMoonCookies=Cookies do PaleMoon 
PaleMoonDownloadHistory=Histórico de Transferências do PaleMoon
PaleMoonHistory=Histórico do PaleMoon 
PaleMoonSavedFormInformation=Informação de Formulários Guardada do PaleMoon
PaleMoonSession=Sessão do PaleMoon
PaleMoonSitePreferences=Preferências de Sites do PaleMoon 
Pando=Pando
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12.5=PerfectDisk 12.5
PerfectDisk12=PerfectDisk 12
PerfectDisk7.0=PerfectDisk 7.0
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PhotoScape3.6.5=PhotoScape 3.6.5
PhotodexProShowProducer=Photodex ProShow Producer
Picasa3=Picasa 3
PicoZip=PicoZip
Pidgin=Pidgin
PowerArchiver2013=PowerArchiver 2013
PowerArchiver=PowerArchiver
PowerISO=PowerISO
Prefetch=Dados antigos do Prefetch
QIHU360TotalSecurity=QIHU 360 Total Security
QQCacheFiles=QQ Cache Files
QQLiveCacheFiles=QQLive Cache Files
QQMusicCacheFiles=QQ Music Cache Files
QQPCMgr=QQ PC Manager
QQreceivedAudio=QQ received Audio
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Video
QQreceivedfiles=QQ received files
QQreceivedimages=QQ received images
QTalkCacheFiles=QTalk Cache Files
QuickTimePlayer=QuickTime Player
Razer Software=Razer Software
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayer=Real Player
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealTimes=RealTimes
Recentdocuments=Documentos Recentes
Recyclebin=Esvaziar a Reciclagem
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Ficheiros de cache do Ambiente de Trabalho Remoto
RemoteDesktopHistory=Histórico do Ambiente de Trabalho Remoto
Resso=Resso
RockMeltCache=RockMelt Cache
RockMeltCookies=RockMelt Cookie
RockMeltForm=RockMelt Autocomplete Form History
RockMeltPasswords=RockMelt Saved Passwords
RockMeltSession=RockMelt Session
RockMeltlocalstorage=RockMelt History
RunStartMenu=Executar no Menu Iniciar
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SafariCache=Cache Internet do Safari
SafariCookies=Cookies do Safari
SafariHistory=Histórico do Safari
SafariPass=Informação de Formulários guardada do Safari
SamsungKies=Samsung Kies
Sandboxie=Sandboxie
SearchCharmHistory=Search Charm History
SearchList=Histórico de buscas no Windows
Shareaza=Shareaza
SignalCache=SignalCache		
SketchUpMake2013=SketchUp Make 2013
Skype=Skype
SmartFTP=SmartFTP
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Snagit9=Snagit 9
SogouExplorerCache=Sogou Explorer Cache
SogouExplorerCookies=Sogou Explorer Cookies
SogouExplorerSession=Sogou Explorer Session
SogouForm=Sogou Explorer Auto-fill Form History
Sogouhistory=Sogou Explorer History
SonyVegasPro12.0=Sony Vegas Pro 12.0
SoundForge6.0=Sound Forge 6.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
StormPlayerTempFiles=Storm Player Temp Files
SublimeText=Sublime Text
SymantecAntiVirus=Symantec AntiVirus
SyncBackFree=SyncBack Free
SysTemp=Ficheiros temporários criados pelo Windows
SystemTrace=Rastos do Windows e de Programas
TIMCacheFiles=TIM Cache Files
TUGZip=TUGZip
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
Tencent-Logs=Tencent Logs
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Cache de Miniaturas
Thunder-Game=Thunder Game
Thunder=Thunder
ThunderXMP=Thunder XMP
ThunderbirdCache=Cache do Thunderbird
ThunderbirdCookies=Cookies do Thunderbird
ThunderbirdForm=Histórico de autopreenchimento de formulários do Thunderbird
ThunderbirdOther=Outras histórias do Thunderbird
ThunderbirdPasswords=Palavras-passe guardadas do Thunderbird
ThunderbirdSession=Sessões do Thunderbird
TivoDesktop=Tivo Desktop
TorchCache=Torch Cache
TorchCookies=Torch Cookie
TorchForm=Torch Autocomplete Form History
TorchPasswords=Torch Saved Passwords
TorchSession=Torch Session
Torchlocalstorage=Torch History
TraceClean=Rastos no Computador
TraryNotify=Cache da Área de Notificações do Windows
TrashClean=Ficheiros desnecessários no Computador
TypeInternetCache=Cache do Navegador
TypeInternetTrace=Rastos do Navegador
TypeMedia=Multimédia
TypeOtherApp=Outras Aplicações
TypeSystem=Sistema do Windows
TypeWComponents=Componentes do Windows
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Ficheiros de temporários criados por Aplicações
VLCMediaPlayer=VLC Media Player
VMwareHorizonClient=VMware Horizon Client
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
VNCViewer5=VNCViewer 5
VNCViewer7=VNCViewer 7
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ7=VirtualDJ 7
VirtualDub=VirtualDub
Vivaldi=Vivaldi
VivaldiCache=Cache do Vivaldi
VivaldiCookies=Cookies do Vivaldi
VivaldiForm=Histórico de autopreenchimento de formulários do Vivaldi
VivaldiSavedpasswords=Palavras-passe guardadas do Vivaldi
VivaldiSession=Sessões do Vivaldi
Vivaldilocalstorage=Armazenamento local do Vivaldi
Vuze=Vuze
WaterFoxCache=WaterFox Cache
WaterFoxCookies=WaterFox Cookies
WaterFoxForm=WaterFox Autofill Form History
WaterFoxOther=WaterFox Other History
WaterFoxPasswords=WaterFox Saved Passwords
WaterFoxSession=WaterFox Session
WaterFoxbookmarks=WaterFox bookmarks Backup
WeChatCache=WeChat Cache 
WeChatreceivedDynamicEmotion=WeChat Received Dynamic Emotion
WeChatreceivedImage=WeChat Received Images
WeChatreceivedVideo=WeChat Received Videos
WeChatreceivedfiles=WeChat Received Files
WeSingCache=WeSingCache
WeSingLogFiles=WeSing Log Files
WebrootSpySweeper=Webroot SpySweeper
WinAce2.0=WinAce 2.0
WinDiff=WinDiff
WinISO=WinISO
WinInstallerCache=Cache de Instaladores do Windows
WinInstallerPackage=Instalador Obsoleto do Windows
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Cópia de Segurança da pasta WinSxs do Windows
WinZip=WinZip
Winamp=Winamp
WindowsDefender=Windows Defender
WindowsLiveMessenger=Windows Live Messenger
WindowsLiveToolbar=Windows Live Toolbar
WindowsMediaCenter=Windows Media Center
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Cache do Sistema Windows
WindowsWordpad=Windows Wordpad
WondershareVideoConverterPro=Wondershare Video Converter Pro
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
XIAMIMusicCache=XIAMI Music Cache
XMLSpy=XML Spy
Xfire=Xfire
XilisoftDVDRipper=Xilisoft DVD Ripper
XilisoftVideoConverter=Xilisoft Video Converter
XnView=XnView
YY=DuoWan YY
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Cache do Yandex
YandexCookies=Cookies do Yandex
YandexForm=Histórico de autopreenchimento de formulários do Yandex
YandexLocalstorage=Armazenamento local do Yandex
YandexSession=Sessões do Yandex
Yandexpass=Palavras-passe guardadas do Yandex
Yodao-Dict=Yodao-Dict
YoukuCacheFiles=Youku Cache Files
ZipMagic=ZipMagic
ZoneAlarm=ZoneAlarm Logs
Zune=Zune
bilibiliCacheFiles=Bilibili Video Cache
bilibililocalstorage=Bilibili Browse Histories
chromebookmarks=Google Chrome bookmarks Backup
dBpoweramp=dBpoweramp
eMuleFileHashes=eMule-File Hashes
eMuleSearchHistory=eMule-Search History
iMesh=iMesh
iTunes=iTunes
kpzs-cache=kpzs-cache
mgtvCacheFiles=mgtv Cache Files
mgtvLogFiles=mgtv Log Files
ooVoo=ooVoo
uTorrent=uTorrent

[Type]
UserDefine=Definido pelo Utilizador
ZeroFile=Ficheiros Vazios - 0 bytes
WinSetupLog=Ficheiros de registo de erros de instalação do Windows
NtUninstall=Origens de desinstalação de actualizações do Windows
InvalidLnk=Atalhos Inválidos
UserTemp=Ficheiros em pastas temporárias dos utilizadores
WinTemp=Ficheiros em pastas temporárias do Windows
RecentFiles=Ligações de Ficheiros Recentes
PatchSource=Origens de Actualizações do Windows
TempFile=Ficheiros Temporários
fcwdir=Ficheiros criados por um processo de transferência
tfcbp=Ficheiros temporários criados por programas
sdrf=Ficheiros de Restauro criados pelo exame do disco
OldFile=Ficheiros antigos
outdatedfile=Ficheiros desactualizados
fcwhfir=Ficheiros criados quando um ficheiro de ajuda é executado
Ncfile=Ficheiros de cache de Newsgroup
Backupfile=Ficheiros de Cópias de Segurança
WBfile=Ficheiros de Cópias de Segurança do MS Word
Cbswahf=Ficheiros criados aquando da procura num ficheiro de ajuda
whtf=Ficheiros temporários do sistema de ajuda do Windows
Logfile=Ficheiros de registo de eventos
LLogfile=Ficheiros de registo de eventos criados por aplicações ou serviços do sistema.
Errorfile=Ficheiros de Erro
Wmdf=Ficheiros de depuração da memória no Win2000/XP
bcomf=Cópias de Segurança de ficheiros modificados
Indexfile=Ficheiros de índice
ifcbsiotitpbs=Ficheiros de índice criados pelo sistema com vista a acelerar a velocidade de procura de imagens
Tfcds=Ficheiros temporários criados durante a instalação
Intermediatefile=Ficheiros intermediários
chkfile=Ficheiro recuperado

[AutoClean]
DiskSaved=Foi ganho espaço no disco.
Title=Parabéns!
TraceCleanned=Os rastos foram limpos.

[Skin]
SkinDefault=Claro
SkinDark=Escuro

[AutoUpdate]
CurrentFile=Ficheiro Actual:
Canceling=A cancelar..
CANCEL=Cancelar
Ready=Pronto para transferir.

[feedback]
InvalidEmail=Por favor, introduza um endereço de e-mail correcto.
emptyinput=Por favor, introduza alguma coisa para submeter.
thanks=Obrigado pelo seu comentário!
FrmFeedback.lblfeedback.caption = Como classifica o %s?
FrmFeedback.lblemail.caption = Endereço de e-mail:
FrmFeedback.lblgood.caption = Qual a funcionalidade de que mais gosta?
FrmFeedback.lblbad.caption = Qual a funcionalidade de que mais desgosta?
FrmFeedback.lblwant.caption = Qual a nova funcionalidade que mais deseja?
FrmFeedback.btncancel.caption = Não estou interessado
FrmFeedback.btnsubmit.caption = Submeter